{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 56000, "word_counts": "{\"went\": 297, \"from\": 1909, \"0\": 151, \"to\": 16798, \"60\": 32, \"real\": 512, \"fast\": 108, \"there\": 1749, \"duder\": 2, \"just\": 4694, \"a\": 16432, \"reminder\": 25, \"in\": 7533, \"case\": 150, \"anyone\": 379, \"forgot\": 153, \"that\": 10422, \"uga\": 3, \"got\": 1232, \"embarrassed\": 27, \"by\": 1240, \"texas\": 33, \"you\\u2019re\": 481, \"too\": 1815, \"lazy\": 32, \"google\": 59, \"oof\": 33, \"i\": 21090, \"mean\": 639, \"definitely\": 371, \"welcome\": 192, \"dramatic\": 12, \"population\": 38, \"decrease\": 7, \"but\": 4687, \"wish\": 453, \"we\": 2371, \"could've\": 26, \"done\": 327, \"it\": 10305, \"more\": 1865, \"intentional\": 9, \"manner\": 10, \"before\": 605, \"irreparably\": 2, \"damaging\": 8, \"the\": 23421, \"environment\": 22, \"fidget\": 1, \"spinners\": 3, \"are\": 4363, \"cool\": 419, \"again\": 480, \"makes\": 750, \"me\": 3747, \"friendly\": 27, \"fire\": 76, \"was\": 5105, \"feature\": 16, \"i'm\": 2386, \"lebanon\": 2, \"and\": 11917, \"have\": 4554, \"been\": 1310, \"supporting\": 29, \"celtic\": 11, \"since\": 345, \"2006\": 8, \"glad\": 553, \"see\": 1448, \"other\": 813, \"people\": 2258, \"around\": 408, \"world\": 352, \"here\": 1151, \"mayday\": 2, \"i've\": 719, \"hit\": 205, \"bot\": 53, \"what\": 3328, \"plans\": 25, \"should\": 980, \"use\": 442, \"hide\": 42, \"scent\": 4, \"of\": 9378, \"decaying\": 2, \"body\": 123, \"can\": 2265, \"you\": 12732, \"bottle\": 25, \"up\": 1973, \"his\": 1670, \"farts\": 4, \"seriously\": 208, \"you're\": 1014, \"monster\": 38, \"my\": 5063, \"drunken\": 3, \"eyes\": 113, \"saw\": 281, \"last\": 566, \"window\": 33, \"as\": 2708, \"name\": 10028, \"im\": 355, \"not\": 4886, \"sure\": 796, \"if\": 3253, \"its\": 688, \"better\": 898, \"or\": 1962, \"worse\": 253, \"could\": 918, \"buy\": 154, \"used\": 308, \"car\": 156, \"for\": 7331, \"price\": 63, \"those\": 824, \"shoes\": 48, \"lol\": 1361, \"whats\": 20, \"calculator\": 2, \"isnt\": 45, \"person\": 507, \"calculates\": 2, \"why\": 1342, \"would\": 2286, \"they\": 3705, \"letters\": 11, \"on\": 4697, \"them\": 1657, \"this\": 8445, \"insane\": 88, \"knew\": 174, \"legit\": 45, \"when\": 1926, \"he\": 3365, \"swung\": 4, \"at\": 2778, \"pitch\": 16, \"while\": 418, \"being\": 1116, \"intentionally\": 18, \"walked\": 25, \"almost\": 255, \"out\": 2170, \"managed\": 34, \"find\": 536, \"your\": 3426, \"own\": 280, \"fun\": 469, \"most\": 626, \"probably\": 632, \"made\": 625, \"big\": 390, \"contribution\": 7, \"great\": 870, \"ending\": 64, \"whole\": 283, \"masked\": 2, \"rogue\": 7, \"idea\": 328, \"amazing\": 349, \"staged\": 4, \"video\": 309, \"is\": 10871, \"portrayed\": 1, \"occurrence\": 3, \"might\": 390, \"be\": 4779, \"don't\": 1901, \"really\": 1903, \"care\": 297, \"still\": 1243, \"that's\": 1462, \"quite\": 171, \"life\": 643, \"religion\": 182, \"vegetarian\": 5, \"causing\": 13, \"mayhem\": 6, \"drinking\": 29, \"with\": 4168, \"bands\": 6, \"getting\": 584, \"serenaded\": 1, \"interesting\": 358, \"trend\": 16, \"wait\": 409, \"till\": 58, \"learn\": 136, \"about\": 2650, \"church's\": 5, \"racism\": 49, \"history\": 129, \"claims\": 32, \"someone\": 926, \"has\": 1523, \"sex\": 186, \"want\": 1118, \"happen\": 223, \"simply\": 62, \"because\": 1463, \"no\": 2611, \"sense\": 242, \"how\": 2206, \"fortunate\": 6, \"able\": 193, \"whine\": 8, \"without\": 337, \"censored\": 7, \"upvote\": 96, \"thousand\": 22, \"times\": 312, \"good\": 2199, \"happy\": 721, \"boyfriend\": 48, \"ruined\": 28, \"they'll\": 66, \"bonded\": 1, \"back\": 943, \"place\": 281, \"were\": 854, \"permanent\": 14, \"crowns\": 3, \"source\": 99, \"14\": 49, \"recommend\": 54, \"ohhhh\": 11, \"thank\": 1181, \"found\": 238, \"think\": 1856, \"itch\": 1, \"io\": 1, \"gog\": 1, \"apparently\": 99, \"doesn't\": 584, \"even\": 1287, \"allow\": 37, \"18\": 47, \"games\": 212, \"their\": 1218, \"platform\": 20, \"an\": 1928, \"inappropriate\": 19, \"photo\": 57, \"matter\": 199, \"type\": 116, \"dog\": 167, \"so\": 4435, \"thanks\": 1331, \"movie\": 178, \"choices\": 36, \"songs\": 39, \"excellent\": 42, \"visuals\": 2, \"haha\": 436, \"budget\": 21, \"like\": 4442, \"ground\": 51, \"turkey\": 27, \"suggestion\": 18, \"above\": 68, \"refs\": 32, \"twitter\": 83, \"shambles\": 3, \"fact\": 246, \"governed\": 1, \"tribal\": 4, \"taboos\": 1, \"2\": 549, \"500\": 26, \"years\": 700, \"ago\": 299, \"dealer\": 4, \"decided\": 52, \"quit\": 66, \"business\": 70, \"cold\": 116, \"threw\": 22, \"down\": 618, \"bag\": 26, \"left\": 331, \"i\\u2019ve\": 325, \"two\": 389, \"locations\": 6, \"burgers\": 22, \"\\u201ci\": 45, \"am\": 751, \"verge\": 5, \"exploding\": 8, \"pants\\u201d\": 1, \"\\u201chehe\": 1, \"cute\": 176, \"\\u201d\": 195, \"her\": 1759, \"comedycemetery\": 6, \"posting\": 99, \"joke\": 281, \"hundredth\": 3, \"time\": 1591, \"fuck\": 539, \"will\": 1682, \"one\": 2332, \"each\": 171, \"please\": 389, \"far\": 349, \"right\": 1217, \"all\": 2641, \"any\": 856, \"doubles\": 4, \"well\": 1228, \"byeee\": 1, \"must\": 289, \"parties\": 25, \"love\": 2196, \"some\": 1464, \"rfm\": 1, \"wife\": 134, \"said\": 618, \"talks\": 20, \"robot\": 16, \"saying\": 343, \"actually\": 889, \"won't\": 183, \"roads\": 15, \"ancapistan\": 1, \"make\": 1093, \"bring\": 97, \"turn\": 116, \"signal\": 7, \"ok\": 442, \"youre\": 33, \"overly\": 12, \"emotional\": 50, \"child\": 179, \"player\": 124, \"eligible\": 3, \"supermax\": 2, \"doesn\\u2019t\": 237, \"resign\": 5, \"team\": 358, \"signs\": 24, \"him\": 1630, \"forfeits\": 2, \"first\": 701, \"round\": 87, \"pick\": 143, \"who\": 1337, \"lost\": 234, \"unfortunately\": 131, \"looking\": 340, \"game\": 798, \"info\": 85, \"detroit\": 22, \"basketball\": 37, \"wrong\": 557, \"sub\": 399, \"distract\": 8, \"zombie\": 10, \"friends\": 295, \"work\": 642, \"easter\": 6, \"egg\": 25, \"starting\": 85, \"next\": 358, \"wave\": 18, \"don\\u2019t\": 865, \"know\": 1936, \"quotation\": 7, \"marks\": 6, \"dumb\": 161, \"fruit\": 31, \"named\": 39, \"after\": 708, \"colour\": 22, \"though\": 780, \"dare\": 65, \"russian\": 38, \"government\": 144, \"expose\": 7, \"dnc\": 6, \"corrupt\": 19, \"behavior\": 55, \"phone\": 140, \"pool\": 23, \"nc\": 12, \"happened\": 259, \"guess\": 391, \"australia\": 28, \"goodness\": 24, \"need\": 852, \"friend\": 335, \"talk\": 274, \"open\": 146, \"it\\u2019s\": 1131, \"imperfect\": 3, \"poll\": 11, \"demographic\": 10, \"group\": 96, \"skewing\": 2, \"erroneously\": 2, \"towards\": 39, \"\\u201cno\\u201d\": 2, \"incredible\": 48, \"week\": 226, \"sacrifice\": 19, \"plenty\": 70, \"us\": 717, \"through\": 327, \"seconded\": 5, \"omg\": 246, \"true\": 399, \"personally\": 107, \"she\": 1755, \"flirting\": 12, \"guy's\": 19, \"online\": 80, \"3\": 472, \"mornings\": 5, \"wtf\\ud83d\\ude1f\\u2639\\ud83e\\udd23\": 3, \"kinda\": 218, \"odd\": 85, \"theres\": 24, \"always\": 706, \"war\": 69, \"between\": 164, \"party\": 100, \"music\": 96, \"feelings\": 63, \"author\": 14, \"already\": 413, \"spoiled\": 21, \"previous\": 41, \"chapters\": 7, \"insults\": 16, \"reports\": 9, \"small\": 106, \"transformer\": 3, \"blew\": 17, \"nothing\": 451, \"seen\": 414, \"confirmed\": 25, \"either\": 302, \"short\": 98, \"anymore\": 164, \"day\": 781, \"three\": 109, \"words\": 151, \"stand\": 87, \"missed\": 125, \"wow\": 593, \"travesty\": 8, \"girls\": 142, \"tried\": 173, \"connect\": 14, \"irl\": 24, \"fa\": 19, \"lonely\": 27, \"very\": 1007, \"thing\": 909, \"there\\u2019s\": 151, \"sensible\": 15, \"whitehouse\": 6, \"remains\": 15, \"only\": 1260, \"serve\": 20, \"enjoy\": 243, \"watching\": 196, \"apathetic\": 2, \"sad\": 300, \"somebody\": 63, \"insecure\": 26, \"career\": 75, \"decisions\": 34, \"hahaha\": 83, \"perfect\": 156, \"holding\": 34, \"gun\": 119, \"heads\": 29, \"telling\": 73, \"moderate\": 9, \"let\\u2019s\": 48, \"get\": 2394, \"old\": 539, \"days\": 222, \"\\u201clegal\\u201d\": 1, \"\\u201creal\\u201d\": 1, \"different\": 263, \"likely\": 98, \"scam\": 20, \"completely\": 205, \"understandable\": 16, \"lots\": 65, \"players\": 154, \"new\": 651, \"realize\": 172, \"distraction\": 13, \"srs\": 4, \"shade\": 13, \"range\": 32, \"abysmal\": 3, \"smh\": 55, \"damn\": 569, \"look\": 757, \"jobs\": 45, \"haven\\u2019t\": 67, \"episode\": 127, \"yet\": 284, \"reach\": 27, \"6\": 169, \"rebounds\": 3, \"can't\": 773, \"slap\": 15, \"sustainable\": 10, \"sourced\": 8, \"seafood\": 14, \"tag\": 23, \"pretend\": 46, \"over\": 680, \"fishing\": 14, \"exist\": 85, \"isn't\": 434, \"calm\": 65, \"second\": 256, \"totally\": 154, \"talking\": 268, \"unique\": 29, \"kombatants\": 1, \"play\": 435, \"dayyuuummm\": 1, \"ever\": 613, \"another\": 387, \"do\": 2468, \"record\": 60, \"worst\": 245, \"cinemax\": 1, \"porn\": 65, \"it's\": 2636, \"useless\": 24, \"power\": 121, \"capacitor\": 1, \"etc\": 86, \"than\": 1141, \"sun\": 23, \"superfluous\": 2, \"give\": 482, \"necessary\": 29, \"basing\": 4, \"both\": 426, \"heart\": 156, \"take\": 734, \"year\": 761, \"wasting\": 21, \"degrom\": 4, \"gems\": 8, \"late\": 125, \"innings\": 10, \"hate\": 527, \"mom\": 204, \"dad\": 141, \"fight\": 132, \"returned\": 6, \"bench\": 38, \"hopefully\": 108, \"he's\": 566, \"exactly\": 290, \"thought\": 739, \"looks\": 731, \"pretty\": 833, \"much\": 1284, \"donkeys\": 3, \"fan\": 193, \"yup\": 66, \"under\": 140, \"bus\": 26, \"guilt\": 16, \"bloodthirsty\": 1, \"away\": 332, \"gold\": 86, \"mx9\": 1, \"seeing\": 168, \"similar\": 90, \"android\": 5, \"chrome\": 3, \"browser\": 4, \"stuff\": 257, \"hers\": 17, \"terrible\": 257, \"problem\": 366, \"border\": 28, \"security\": 36, \"fuckin\": 29, \"children\": 122, \"beverly\": 3, \"hills\": 5, \"did\": 1110, \"season\": 281, \"underwear\": 12, \"imagine\": 231, \"jersey\": 42, \"current\": 65, \"phase\": 12, \"domination\": 7, \"except\": 142, \"iq\": 39, \"scientifically\": 2, \"proven\": 23, \"positive\": 66, \"correlation\": 13, \"variety\": 6, \"favorable\": 1, \"outcomes\": 5, \"train\": 42, \"station\": 21, \"inside\": 89, \"houses\": 16, \"loss\": 112, \"goalie\": 5, \"2014\": 13, \"cup\": 23, \"alas\": 8, \"injury\": 45, \"everything\": 287, \"honestly\": 287, \"gone\": 135, \"nuclear\": 21, \"i'd\": 465, \"rather\": 207, \"playoffs\": 54, \"worry\": 160, \"winning\": 51, \"series\": 71, \"once\": 301, \"also\": 924, \"our\": 678, \"chances\": 37, \"against\": 302, \"tampa\": 12, \"go\": 1176, \"become\": 169, \"intp\": 13, \"lingering\": 2, \"feeling\": 222, \"human\": 114, \"faces\": 31, \"remarkably\": 9, \"elastic\": 2, \"aren\\u2019t\": 68, \"never\": 1141, \"had\": 1307, \"until\": 358, \"came\": 241, \"lehningrad\": 2, \"internally\": 7, \"startled\": 1, \"flattered\": 4, \"wants\": 174, \"epic\": 52, \"going\": 981, \"disney\": 25, \"way\": 1116, \"controversal\": 3, \"sorry\": 901, \"bestfriend\": 3, \"turning\": 21, \"13\": 39, \"soon\": 169, \"trying\": 442, \"cherish\": 5, \"every\": 559, \"minute\": 65, \"maybe\": 620, \"money\": 355, \"set\": 100, \"royalties\": 4, \"needed\": 124, \"laugh\": 152, \"today\": 221, \"\\ud83d\\ude02\": 114, \"word\": 180, \"\\u2018rap\\u2019\": 2, \"created\": 34, \"guy\": 671, \"couldn\\u2019t\": 76, \"pronounce\": 6, \"c\\u2019s\": 2, \"idk\": 109, \"i\\u2019m\": 1257, \"gave\": 139, \"piercings\": 10, \"ear\": 24, \"which\": 412, \"weird\": 428, \"sound\": 149, \"didn\\u2019t\": 365, \"father\": 56, \"feel\": 998, \"username\": 68, \"lmao\": 302, \"apologies\": 38, \"sir\": 61, \"videos\": 82, \"hear\": 313, \"they\\u2019re\": 171, \"monsters\": 7, \"female\": 36, \"accurate\": 49, \"link\": 133, \"states\": 62, \"living\": 126, \"poorest\": 2, \"provinces\": 1, \"china\": 43, \"dude\": 521, \"idiot\": 114, \"try\": 493, \"test\": 53, \"beliefs\": 18, \"stronger\": 21, \"hey\": 243, \"yeah\": 1112, \"worried\": 97, \"sick\": 105, \"slaughtered\": 6, \"coyotes\": 6, \"fault\": 78, \"persona\": 8, \"thread\": 168, \"poster\": 29, \"notice\": 76, \"replay\": 6, \"screamed\": 3, \"police\": 111, \"banned\": 78, \"having\": 397, \"holidays\": 18, \"everyone\": 534, \"else\": 344, \"topic\": 32, \"support\": 185, \"abortion\": 29, \"birth\": 22, \"control\": 107, \"sterilization\": 1, \"destroys\": 12, \"honor\": 26, \"tho\": 190, \"wtf\": 54, \"angle\": 5, \"114\": 1, \"degrees\": 12, \"creative\": 19, \"alright\": 85, \"unpleasant\": 7, \"memory\": 41, \"now\": 1663, \"kind\": 380, \"rude\": 44, \"brother\": 106, \"works\": 164, \"chief\": 23, \"extremely\": 90, \"dangerous\": 69, \"marginalize\": 1, \"chip\": 13, \"making\": 279, \"absolute\": 72, \"necessity\": 6, \"depressing\": 27, \"r\": 398, \"tworedditorsonecup\": 1, \"let\": 378, \"later\": 137, \"anyways\": 60, \"formally\": 2, \"announces\": 5, \"donation\": 17, \"drop\": 76, \"checked\": 50, \"teeth\": 27, \"okay\": 267, \"job\": 306, \"super\": 258, \"expensive\": 55, \"clear\": 104, \"notifications\": 4, \"stupid\": 329, \"presented\": 14, \"himself\": 98, \"into\": 717, \"toronto\": 20, \"needs\": 255, \"barn\": 8, \"vice\": 12, \"president\": 66, \"9\": 89, \"based\": 92, \"caught\": 51, \"tree\": 37, \"despite\": 44, \"lived\": 48, \"10\": 257, \"portillos\": 2, \"given\": 114, \"somewhat\": 33, \"unlikely\": 13, \"start\": 293, \"wildlife\": 3, \"ecology\": 2, \"gives\": 82, \"perspective\": 32, \"natural\": 48, \"systems\": 8, \"iw\": 3, \"writers\": 10, \"didnt\": 111, \"plot\": 34, \"felt\": 125, \"rushed\": 5, \"uh\": 62, \"dont\": 364, \"thats\": 201, \"eating\": 85, \"babies\": 34, \"die\": 165, \"moral\": 19, \"reasona\": 2, \"ones\": 160, \"reoffend\": 1, \"cognitive\": 6, \"dissonance\": 6, \"diagnosis\": 3, \"via\": 16, \"internet\": 143, \"medical\": 56, \"help\": 529, \"license\": 27, \"there's\": 272, \"less\": 270, \"chance\": 139, \"elect\": 9, \"moron\": 40, \"dumber\": 19, \"manipulative\": 15, \"house\": 148, \"something\": 770, \"expected\": 57, \"yikes\": 59, \"hr\": 15, \"professional\": 35, \"deal\": 194, \"you\\u2019d\": 23, \"surprised\": 218, \"ignorant\": 57, \"paychecks\": 4, \"holy\": 149, \"punctuation\": 5, \"changed\": 78, \"snapchats\": 1, \"\\u201cbae\\u2764\\ufe0f\\u201d\": 1, \"exited\": 2, \"elephants\": 2, \"same\": 904, \"dogs\": 55, \"cats\": 39, \"considering\": 84, \"century\": 20, \"touch\": 42, \"19\": 23, \"news\": 208, \"worthy\": 23, \"5\": 317, \"seconds\": 57, \"cruel\": 35, \"uncaring\": 5, \"universe\": 26, \"live\": 355, \"fingers\": 43, \"crossed\": 11, \"things\": 621, \"fall\": 93, \"apart\": 46, \"ugly\": 122, \"bump\": 16, \"uglies\": 2, \"mission\": 9, \"accomplished\": 6, \"society\": 80, \"shameful\": 7, \"pay\": 184, \"drugs\": 60, \"gamble\": 2, \"praise\": 17, \"death\": 110, \"innocent\": 57, \"victims\": 21, \"oh\": 1310, \"opinion\": 130, \"working\": 145, \"hard\": 557, \"trade\": 88, \"starter\": 14, \"o\": 120, \"envision\": 2, \"boy\": 171, \"alot\": 33, \"coached\": 5, \"response\": 121, \"recording\": 9, \"message\": 67, \"antirivet\": 1, \"hope\": 910, \"agree\": 312, \"deep\": 60, \"validation\": 10, \"women\": 280, \"daoc\": 1, \"comes\": 171, \"closer\": 27, \"period\": 58, \"absolutely\": 211, \"fair\": 141, \"blame\": 81, \"backstories\": 2, \"kids\": 368, \"curious\": 138, \"announced\": 12, \"itll\": 12, \"released\": 20, \"communities\": 12, \"inability\": 4, \"understand\": 327, \"sarcasm\": 24, \"awe\": 12, \"inspiring\": 9, \"buddy\": 91, \"information\": 62, \"upvotes\": 32, \"feels\": 215, \"bad\": 1103, \"man\": 1001, \"loving\": 56, \"mother\": 84, \"referred\": 3, \"son\": 96, \"acne\": 6, \"off\": 730, \"maximum\": 5, \"silly\": 45, \"subject\": 20, \"certainly\": 73, \"creepy\": 93, \"obnoxious\": 20, \"enough\": 408, \"remember\": 356, \"husband\": 96, \"blessing\": 6, \"fly\": 39, \"tiny\": 30, \"put\": 370, \"someone\\u2019s\": 10, \"soup\": 9, \"lot\": 546, \"attention\": 94, \"what's\": 163, \"impressive\": 30, \"sell\": 47, \"internets\": 6, \"rudely\": 3, \"interrupted\": 7, \"land\": 48, \"lady\": 72, \"consider\": 53, \"telemarketing\": 3, \"p\": 95, \"vision\": 13, \"issues\": 93, \"freak\": 17, \"gonna\": 398, \"say\": 968, \"blind\": 25, \"sort\": 105, \"excited\": 123, \"hoping\": 115, \"obviously\": 137, \"yey\": 1, \"mystero\": 1, \"finishing\": 16, \"fascinating\": 23, \"reply\": 117, \"immoral\": 26, \"disgusting\": 116, \"brilliant\": 38, \"she's\": 245, \"convince\": 11, \"intelligent\": 12, \"motivate\": 10, \"angry\": 86, \"jealous\": 67, \"he\\u2019s\": 308, \"calmest\": 5, \"goalies\": 2, \"general\": 71, \"unfortunate\": 27, \"bringing\": 32, \"stop\": 447, \"meh\": 21, \"branch\": 12, \"opposing\": 6, \"views\": 30, \"sequel\": 16, \"story\": 261, \"sounds\": 402, \"lovely\": 53, \"d\": 155, \"hearing\": 72, \"thing's\": 2, \"carapace\": 2, \"sliding\": 7, \"feet\": 46, \"hitting\": 35, \"vomit\": 11, \"anybody\": 51, \"piloting\": 1, \"cry\": 76, \"salty\": 28, \"tears\": 41, \"careless\": 3, \"approach\": 14, \"clearly\": 127, \"ready\": 104, \"head\": 211, \"resets\": 3, \"1\": 400, \"adding\": 22, \"gaming\": 16, \"system\": 90, \"showing\": 34, \"altercation\": 2, \"within\": 47, \"syria\": 14, \"rarely\": 15, \"bullied\": 14, \"safe\": 114, \"weapon\": 25, \"gambol\": 2, \"shroud\": 2, \"nearly\": 41, \"gunchucks\": 2, \"rad\": 7, \"shocked\": 58, \"arizona\": 15, \"belongs\": 22, \"somewhere\": 75, \"catholicism\": 7, \"101\": 8, \"shudder\": 7, \"putting\": 76, \"sometimes\": 236, \"amazed\": 22, \"fit\": 66, \"appreciate\": 189, \"post\": 627, \"appropriate\": 17, \"\\ud83d\\ude00\": 3, \"rbi\": 2, \"reddit\": 278, \"bungles\": 2, \"dept\": 2, \"few\": 326, \"weeks\": 93, \"afternoon\": 12, \"punishing\": 11, \"poor\": 240, \"didn't\": 738, \"arguments\": 27, \"vote\": 96, \"remain\": 29, \"we're\": 206, \"prospering\": 1, \"dprk\": 2, \"ethno\": 2, \"fascism\": 25, \"sweet\": 155, \"haiti\": 2, \"does\": 593, \"longer\": 97, \"burn\": 47, \"paperwork\": 3, \"edit\": 182, \"hermes\": 2, \"underrate\": 1, \"underestimate\": 18, \"extent\": 5, \"value\": 51, \"importance\": 12, \"correction\": 14, \"iamverysmart\": 1, \"accidentally\": 38, \"swiped\": 4, \"ego\": 27, \"that\\u2019s\": 743, \"tonight\": 106, \"forward\": 73, \"revenge\": 31, \"yes\": 687, \"21\": 39, \"cases\": 22, \"free\": 247, \"hand\": 114, \"input\": 22, \"\\ud83d\\udc4d\": 16, \"explain\": 97, \"ducks\": 10, \"hadn\\u2019t\": 9, \"shit\": 434, \"drink\": 70, \"half\": 155, \"pint\": 3, \"jim\": 1, \"beam\": 5, \"boomeranged\": 1, \"suffering\": 31, \"immeasurably\": 1, \"subtle\": 15, \"water\": 112, \"tool\": 30, \"top\": 211, \"god\": 187, \"backyard\": 1, \"bottom\": 76, \"pic\": 61, \"ughhh\": 2, \"show\": 341, \"respect\": 63, \"parents\": 161, \"race\": 52, \"older\": 84, \"retiring\": 3, \"baseball\": 19, \"queen\": 46, \"yesssssss\": 4, \"signed\": 33, \"wonderful\": 80, \"birthday\": 82, \"calls\": 46, \"random\": 75, \"regulars\": 2, \"sadly\": 69, \"plus\": 64, \"side\": 162, \"many\": 522, \"drug\": 51, \"smugglers\": 1, \"bet\": 121, \"took\": 183, \"ton\": 36, \"best\": 752, \"lipsync\": 2, \"double\": 55, \"shantay\": 2, \"crap\": 88, \"may\": 276, \"favorite\": 308, \"keep\": 533, \"commenting\": 30, \"promised\": 6, \"four\": 32, \"crying\": 102, \"latter\": 11, \"halves\": 1, \"seasons\": 23, \"let's\": 168, \"damage\": 48, \"11\": 42, \"i'll\": 365, \"harder\": 52, \"careful\": 56, \"enjoying\": 40, \"ban\": 38, \"legaladvice\": 2, \"i\\u2019ll\": 173, \"untwist\": 3, \"knickers\": 3, \"applying\": 12, \"arsehole\": 3, \"science\": 59, \"else\\u2019s\": 6, \"mental\": 86, \"health\": 93, \"condition\": 22, \"destroyed\": 41, \"property\": 32, \"lynching\": 7, \"expect\": 94, \"perform\": 8, \"2017\": 27, \"breaks\": 36, \"4\": 236, \"excusing\": 2, \"shadow\": 15, \"takes\": 123, \"courage\": 11, \"persistence\": 5, \"rounds\": 19, \"cohort\": 2, \"arrived\": 16, \"easy\": 147, \"breezy\": 4, \"beautiful\": 222, \"cover\": 47, \"girl\": 314, \"smell\": 68, \"cheese\": 58, \"dislike\": 43, \"address\": 26, \"anything\": 525, \"wonder\": 216, \"judo\": 2, \"metric\": 15, \"grey\\u2019s\": 7, \"title\": 110, \"huh\": 84, \"hot\": 165, \"date\": 134, \"order\": 79, \"cheapest\": 3, \"food\": 154, \"ambiance\": 1, \"shaming\": 11, \"long\": 473, \"ask\": 185, \"hurt\": 167, \"such\": 391, \"shirt\": 59, \"honest\": 77, \"lets\": 51, \"repost\": 33, \"conspiracy\": 35, \"scratch\": 16, \"spamming\": 9, \"popular\": 42, \"afraid\": 109, \"jeez\": 20, \"joking\": 30, \"we'll\": 50, \"skip\": 19, \"generally\": 50, \"accepted\": 19, \"part\": 357, \"definition\": 39, \"cuz\": 39, \"eh\": 70, \"loser\": 36, \"lucky\": 74, \"bonus\": 15, \"points\": 82, \"confused\": 99, \"move\": 208, \"write\": 74, \"nice\": 552, \"lose\": 169, \"fackin\": 4, \"foreigners\": 6, \"steal\": 64, \"ar\": 6, \"wearealltommywright\": 2, \"bf\": 25, \"beleive\": 3, \"come\": 431, \"gf\": 41, \"goes\": 178, \"bf's\": 2, \"sees\": 26, \"hmmm\": 23, \"dreaming\": 9, \"following\": 34, \"consult\": 5, \"incase\": 3, \"unsure\": 9, \"luck\": 347, \"bro\": 183, \"posts\": 139, \"subreddit\": 105, \"searching\": 11, \"piece\": 91, \"instead\": 178, \"\\ud83d\\ude2d\": 18, \"interested\": 99, \"\\ud83d\\udc78\\ud83c\\udffb\": 3, \"sent\": 61, \"u\": 287, \"pm\": 47, \"girly\": 5, \"seinfeld\": 4, \"pieces\": 16, \"culture\": 41, \"competitive\": 16, \"trivia\": 7, \"league\": 106, \"argument\": 101, \"expecting\": 76, \"cook\": 11, \"considered\": 55, \"sexist\": 29, \"men\": 232, \"shovel\": 5, \"snow\": 37, \"fine\": 183, \"standard\": 43, \"drive\": 104, \"road\": 53, \"conditions\": 10, \"speed\": 36, \"limit\": 25, \"trip\": 53, \"resort\": 8, \"forget\": 140, \"ipod\": 3, \"swear\": 35, \"medication\": 17, \"worked\": 93, \"possible\": 137, \"40\": 71, \"lied\": 22, \"age\": 128, \"weight\": 48, \"themselves\": 117, \"desperately\": 13, \"troll\": 82, \"shadaha\": 1, \"faith\": 61, \"repent\": 7, \"boarding\": 1, \"school\": 278, \"seems\": 370, \"tame\": 2, \"mild\": 15, \"comparison\": 18, \"she'd\": 18, \"amount\": 76, \"backlash\": 2, \"she\\u2019d\": 10, \"collab\": 6, \"we've\": 49, \"waiting\": 97, \"wwoooooooooooo\": 1, \"truly\": 105, \"snapped\": 4, \"ye\": 23, \"cringe\": 116, \"tbh\": 131, \"little\": 507, \"we\\u2019ve\": 30, \"leftist\": 6, \"harass\": 8, \"attack\": 81, \"elder\": 3, \"veterans\": 1, \"mainstream\": 16, \"whah\": 2, \"badass\": 20, \"xd\": 50, \"tell\": 438, \"seem\": 201, \"influence\": 21, \"practice\": 34, \"finland\": 6, \"track\": 38, \"gotta\": 224, \"10k\": 11, \"karma\": 55, \"account\": 103, \"tryed\": 3, \"choosing\": 13, \"beggars\": 5, \"hasn't\": 56, \"taken\": 86, \"bait\": 20, \"interacting\": 2, \"normal\": 130, \"evening\": 13, \"ugh\": 123, \"trashy\": 14, \"statistical\": 7, \"outlier\": 5, \"community\": 72, \"fanboys\": 5, \"pushed\": 30, \"statements\": 20, \"earlier\": 53, \"entirely\": 46, \"irresponsible\": 8, \"related\": 65, \"benefits\": 22, \"tax\": 74, \"character\": 126, \"yuck\": 9, \"confirming\": 9, \"suspicions\": 7, \"preposterously\": 3, \"high\": 261, \"rates\": 15, \"code\": 20, \"contains\": 10, \"legal\": 67, \"ways\": 60, \"evade\": 2, \"taxes\": 39, \"e\": 71, \"g\": 28, \"deducting\": 2, \"depreciation\": 3, \"loans\": 10, \"ragnarok\": 2, \"mobile\": 43, \"thinking\": 214, \"least\": 464, \"chipped\": 2, \"tooth\": 11, \"fork\": 9, \"cause\": 186, \"plastic\": 23, \"mess\": 74, \"attempted\": 11, \"blocked\": 23, \"crooked\": 9, \"politicians\": 23, \"bed\": 82, \"inbev\": 2, \"beer\": 66, \"gross\": 56, \"comment\": 390, \"uncle\": 23, \"leave\": 227, \"facebook\": 71, \"pulled\": 23, \"slang\": 4, \"coming\": 213, \"grammar\": 22, \"wing\": 39, \"white\": 90, \"young\": 124, \"bowl\": 36, \"experience\": 148, \"masters\": 4, \"gm\": 15, \"understanding\": 43, \"gms\": 5, \"cow\": 12, \"milk\": 22, \"litre\": 3, \"moo\": 2, \"juice\": 16, \"playing\": 247, \"incel\": 24, \"kudos\": 15, \"letting\": 45, \"primal\": 4, \"instincts\": 8, \"position\": 53, \"confound\": 2, \"toll\": 5, \"favorites\": 19, \"city\": 99, \"confuses\": 6, \"annoys\": 12, \"headlines\": 9, \"becoming\": 34, \"insufferable\": 5, \"wondering\": 88, \"average\": 69, \"aim\": 22, \"console\": 22, \"vamos\": 1, \"fighting\": 76, \"dry\": 22, \"press\": 32, \"book\": 114, \"suggesting\": 17, \"lakers\": 13, \"ringer\": 2, \"rumor\": 8, \"common\": 78, \"sence\": 2, \"hump\": 3, \"pistons\": 14, \"front\": 89, \"office\": 68, \"specifically\": 38, \"overvalues\": 1, \"says\": 167, \"yay\": 33, \"decade\": 22, \"razor\": 17, \"blade\": 15, \"spouses\": 5, \"boo\": 6, \"yarn\": 3, \"fans\": 158, \"id\": 57, \"pissed\": 71, \"prime\": 30, \"auto\": 13, \"renew\": 2, \"'high'\": 4, \"peanut\": 7, \"butter\": 16, \"vomited\": 2, \"nasty\": 42, \"straight\": 101, \"trash\": 83, \"especially\": 170, \"rid\": 52, \"fanfare\": 1, \"transcended\": 1, \"territory\": 12, \"distance\": 30, \"relationship\": 124, \"valentine\": 4, \"suppose\": 32, \"woman\": 190, \"identifying\": 11, \"oppression\": 16, \"special\": 72, \"woosh\": 7, \"lifesaver\": 2, \"crazy\": 247, \"stay\": 230, \"attractive\": 64, \"animal\": 37, \"lover\": 6, \"monkey\": 9, \"these\": 695, \"racist\": 142, \"insult\": 32, \"paid\": 84, \"requested\": 3, \"masterpiece\": 13, \"guard\": 25, \"laughing\": 67, \"boring\": 57, \"covered\": 31, \"tattoos\": 10, \"piercing\": 5, \"parlor\": 6, \"pour\": 6, \"lock\": 25, \"holes\": 15, \"hook\": 23, \"then\": 1135, \"check\": 195, \"full\": 165, \"line\": 130, \"offended\": 37, \"herring\": 2, \"names\": 42, \"emotions\": 40, \"heartwarming\": 7, \"tear\": 15, \"ads\": 15, \"financial\": 26, \"advisors\": 7, \"gouging\": 2, \"clients\": 2, \"excessive\": 7, \"fees\": 13, \"yell\": 16, \"louder\": 6, \"23\": 22, \"married\": 60, \"fucking\": 445, \"sucks\": 164, \"m8\": 9, \"loved\": 175, \"admins\": 2, \"recognize\": 19, \"np\": 9, \"they've\": 48, \"can\\u2019t\": 346, \"would\\u2019ve\": 33, \"beat\": 116, \"taking\": 228, \"non\": 132, \"existent\": 11, \"mans\": 6, \"\\ud83d\\ude24\": 7, \"walmart\": 15, \"truck\": 31, \"outstanding\": 3, \"everywhere\": 38, \"listening\": 45, \"morons\": 19, \"told\": 163, \"trust\": 91, \"crackhead\": 3, \"rethink\": 6, \"diabetes\": 3, \"loose\": 18, \"lower\": 34, \"limbs\": 1, \"peripheral\": 1, \"artery\": 6, \"disease\": 15, \"awesome\": 365, \"purpose\": 41, \"unequivocal\": 1, \"unconditional\": 7, \"advocate\": 3, \"court\": 40, \"deserve\": 114, \"national\": 28, \"adopted\": 11, \"funny\": 341, \"offered\": 11, \"services\": 21, \"s\": 260, \"simple\": 83, \"treasures\": 5, \"where\": 606, \"mentioned\": 48, \"genesis\": 4, \"tweeted\": 4, \"recent\": 44, \"surgery\": 24, \"swollen\": 4, \"approval\": 9, \"corporate\": 30, \"dems\": 18, \"tend\": 32, \"ignore\": 44, \"state\": 149, \"strangers\": 20, \"assume\": 65, \"competent\": 10, \"erratic\": 4, \"unpredictable\": 3, \"homicidal\": 2, \"object\": 9, \"recently\": 68, \"bout\": 14, \"frustration\": 14, \"induced\": 7, \"fantasy\": 25, \"dolt\": 2, \"reasonable\": 45, \"solution\": 25, \"immigration\": 14, \"poppycock\": 1, \"walnut\": 2, \"creek\": 2, \"tracking\": 7, \"shows\": 82, \"delivered\": 9, \"responsibility\": 13, \"happens\": 158, \"wishing\": 18, \"quick\": 85, \"procedure\": 5, \"faster\": 28, \"recovery\": 22, \"guys\": 445, \"thoughts\": 85, \"soda\": 9, \"meanwhile\": 12, \"1500\": 3, \"continue\": 56, \"cigarettes\": 12, \"accent\": 25, \"died\": 107, \"moody\": 3, \"hungry\": 35, \"bipolar\": 11, \"yyyeeaaahhhh\": 2, \"tanks\": 12, \"positioning\": 4, \"creating\": 13, \"space\": 78, \"helps\": 70, \"win\": 243, \"conditons\": 3, \"imo\": 85, \"option\": 68, \"6th\": 12, \"cheers\": 105, \"mate\": 117, \"gender\": 48, \"reference\": 70, \"cousin\": 21, \"interim\": 3, \"exec\": 4, \"chef\": 15, \"answer\": 131, \"arguing\": 39, \"applaud\": 14, \"intellectual\": 11, \"honesty\": 21, \"sexually\": 17, \"repressed\": 5, \"dystopia\": 6, \"swiftly\": 3, \"enacted\": 3, \"kat\": 5, \"ion\": 1, \"trim\": 3, \"yourself\": 367, \"dose\": 16, \"wasn't\": 202, \"oc\": 15, \"losing\": 87, \"majority\": 39, \"2019\": 59, \"locals\": 4, \"shift\": 20, \"unionist\": 3, \"parties\\u2019\": 2, \"might've\": 2, \"ca\": 16, \"haters\": 14, \"invariably\": 1, \"exempt\": 3, \"law\": 86, \"enforcement\": 9, \"crusade\": 2, \"legends\": 9, \"thresh\": 2, \"kekeing\": 1, \"face\": 241, \"facetime\": 3, \"minutes\": 119, \"jaw\": 13, \"fell\": 42, \"floor\": 43, \"claimed\": 11, \"surv\": 2, \"shot\": 139, \"vig\": 2, \"100\": 124, \"heated\": 6, \"toilet\": 30, \"seats\": 24, \"japan\": 22, \"smiles\": 8, \"stands\": 20, \"reason\": 333, \"biggest\": 75, \"stick\": 80, \"meant\": 189, \"characters\": 69, \"led\": 8, \"yesterday\": 92, \"goat\": 24, \"guendouzi\": 3, \"mmmm\": 9, \"vaseline\": 4, \"toast\": 10, \"morning\": 77, \"waivers\": 4, \"weren't\": 50, \"sign\": 102, \"outfielder\": 1, \"currently\": 47, \"allegedly\": 2, \"inflating\": 2, \"user\": 30, \"base\": 34, \"statistics\": 8, \"50\": 69, \"won\": 89, \"election\": 30, \"remotely\": 22, \"resembling\": 4, \"united\": 31, \"grip\": 7, \"wasn\\u2019t\": 114, \"often\": 118, \"ludicrous\": 5, \"literally\": 327, \"marrying\": 2, \"families\": 16, \"hours\": 125, \"maintenance\": 10, \"night\": 167, \"cut\": 120, \"costs\": 28, \"impossible\": 41, \"customizable\": 2, \"css\": 3, \"firefoxcss\": 2, \"east\": 27, \"river\": 12, \"hartford\": 6, \"commute\": 16, \"downtown\": 28, \"15\": 110, \"20\": 164, \"vernon\": 3, \"trae\": 6, \"traetors\": 2, \"3pt\": 6, \"call\": 308, \"defense\": 73, \"legion\": 12, \"doom\": 5, \"lod\": 3, \"analysis\": 9, \"evidence\": 61, \"data\": 32, \"generates\": 1, \"useful\": 33, \"op\": 257, \"unicorns\": 3, \"ultimate\": 13, \"granted\": 9, \"proper\": 28, \"measure\": 12, \"number\": 120, \"monkeys\": 9, \"hash\": 8, \"05\": 7, \"worth\": 183, \"tx\": 7, \"should've\": 20, \"ended\": 89, \"brutal\": 34, \"developers\": 7, \"spring\": 11, \"loaded\": 7, \"goldmines\": 2, \"air\": 34, \"compared\": 66, \"rest\": 151, \"whenever\": 42, \"shown\": 20, \"memorable\": 8, \"ah\": 233, \"haven't\": 147, \"heard\": 303, \"fourig\": 2, \"outside\": 119, \"dayton\": 2, \"congrats\": 119, \"addition\": 18, \"stranger\": 52, \"foresee\": 1, \"sharp\": 8, \"objects\": 1, \"bypassing\": 1, \"biometrics\": 1, \"pedant\": 1, \"corrections\": 1, \"officer\": 22, \"felon\": 2, \"whether\": 46, \"abuse\": 69, \"legitimate\": 19, \"stealing\": 26, \"neighbors\": 20, \"newspapers\": 5, \"pockets\": 11, \"effectively\": 13, \"disinfected\": 2, \"sanitized\": 2, \"entire\": 153, \"exam\": 6, \"table\": 39, \"sterilized\": 3, \"friendship\": 20, \"currency\": 2, \"bit\": 275, \"demo\": 4, \"song\": 108, \"hog\": 7, \"believe\": 398, \"saved\": 59, \"laughed\": 58, \"occurred\": 15, \"anxious\": 38, \"informative\": 14, \"alone\": 177, \"you\\u2764\\ufe0f\": 2, \"glitching\": 2, \"equal\": 14, \"seemed\": 61, \"hair\": 134, \"advertising\": 9, \"hides\": 2, \"difference\": 86, \"family\": 226, \"importantly\": 2, \"cat\": 123, \"registration\": 4, \"choose\": 61, \"hands\": 114, \"clean\": 61, \"grocery\": 9, \"store\": 83, \"logical\": 18, \"step\": 77, \"cares\": 72, \"usually\": 130, \"backfires\": 4, \"example\": 55, \"equally\": 27, \"enjoyed\": 67, \"using\": 169, \"podcast\": 28, \"context\": 53, \"dbz\": 2, \"hated\": 54, \"battle\": 20, \"gods\": 18, \"resurrection\": 2, \"freeza\": 2, \"adore\": 12, \"broly\": 2, \"fog\": 6, \"juve\": 3, \"joy\": 25, \"coherent\": 3, \"sentence\": 56, \"nukeville\": 2, \"nicer\": 7, \"neighborhood\": 23, \"broken\": 71, \"burnt\": 8, \"street\": 36, \"barbecues\": 2, \"scorn\": 2, \"ordinary\": 7, \"heroes\": 21, \"extraordinary\": 5, \"selfless\": 4, \"actions\": 18, \"red\": 132, \"alert\": 10, \"single\": 145, \"point\": 482, \"called\": 205, \"fasci\": 1, \"fashy\": 1, \"f\\u00e6\": 1, \"sh\\u0113\": 1, \"undercut\": 1, \"style\": 50, \"cutting\": 17, \"report\": 60, \"cop\": 39, \"djibouti\": 1, \"sri\": 2, \"lanka\": 2, \"kenya\": 1, \"avoid\": 76, \"debt\": 15, \"trap\": 11, \"ate\": 31, \"mommy\": 24, \"daddy\": 28, \"invasive\": 4, \"smells\": 17, \"apartment\": 17, \"conversation\": 60, \"wouldn't\": 238, \"happening\": 77, \"recovers\": 5, \"updated\": 35, \"moment\": 145, \"truth\": 88, \"reliably\": 4, \"lines\": 43, \"dracula\": 1, \"bombs\": 12, \"baghdad\": 3, \"level\": 124, \"\\u201cbut\": 7, \"doctor\\u2019s\": 2, \"note\": 41, \"myself\": 248, \"damit\": 3, \"familar\": 2, \"situation\": 146, \"nebraska\": 2, \"decades\": 25, \"advices\": 2, \"knife\": 18, \"revive\": 8, \"aside\": 32, \"glorious\": 23, \"beard\": 31, \"man's\": 10, \"precious\": 20, \"btw\": 67, \"black\": 81, \"actor\": 16, \"plays\": 43, \"netflix\": 38, \"daredevil\": 4, \"wholesome\": 38, \"confession\": 4, \"casual\": 9, \"discussion\": 49, \"practically\": 9, \"drooling\": 2, \"picks\": 33, \"ganks\": 4, \"draggy\": 1, \"parts\": 35, \"involve\": 11, \"yankee\": 1, \"doodle\": 1, \"marriage\": 52, \"infidelity\": 1, \"drunk\": 55, \"proposals\": 2, \"pittsburgh\": 4, \"shake\": 8, \"slide\": 12, \"pants\": 34, \"leg\": 35, \"referendum\": 11, \"tory\": 3, \"aimed\": 7, \"solving\": 2, \"internal\": 4, \"issue\": 154, \"felony\": 5, \"certain\": 46, \"jurisdictions\": 3, \"push\": 52, \"gen\": 13, \"poverty\": 19, \"afford\": 36, \"pacers\": 4, \"quiet\": 23, \"loop\": 23, \"falling\": 28, \"course\": 143, \"gets\": 347, \"j\": 10, \"k\": 35, \"nicknames\": 8, \"they\\u2019ll\": 12, \"read\": 454, \"matters\": 33, \"run\": 173, \"progressive\": 20, \"dated\": 16, \"meme\": 117, \"mags\": 2, \"scary\": 68, \"clicked\": 13, \"guides\": 4, \"understood\": 31, \"dives\": 4, \"pile\": 11, \"wildly\": 8, \"painful\": 57, \"loooooooo\": 1, \"booing\": 2, \"ooooch\": 1, \"oohhhh\": 1, \"difficult\": 73, \"druer\": 2, \"surprise\": 74, \"cbs\": 5, \"loves\": 128, \"phony\": 1, \"wannabee\": 1, \"b\": 54, \"removed\": 81, \"neither\": 42, \"opposition\": 10, \"cancel\": 15, \"a50\": 3, \"wyrmwood\": 2, \"knicks\": 19, \"join\": 48, \"nuggs\": 4, \"hurr\": 7, \"durr\": 9, \"shower\": 35, \"lift\": 6, \"he'd\": 38, \"southern\": 13, \"anyway\": 138, \"hell\": 326, \"velvet\": 4, \"room\": 97, \"attendant\": 4, \"dynamic\": 9, \"siblings\": 13, \"rides\": 8, \"alternative\": 24, \"facts\": 58, \"populism\": 7, \"liar\": 21, \"responded\": 14, \"length\": 6, \"championing\": 3, \"removal\": 7, \"threads\": 27, \"complaining\": 34, \"cheetos\": 8, \"dust\": 11, \"sweat\": 8, \"guessing\": 37, \"stooge\": 2, \"focus\": 65, \"couple\": 133, \"nerfs\": 2, \"rolled\": 6, \"edgy\": 27, \"specific\": 41, \"term\": 78, \"px\": 2, \"rangers\": 9, \"department\": 12, \"south\": 65, \"confirm\": 40, \"brink\": 8, \"ahh\": 30, \"change\": 252, \"org\": 12, \"what\\u2019s\": 91, \"obvious\": 66, \"passes\": 12, \"sleep\": 83, \"tomorrow\": 69, \"originated\": 4, \"morelos\": 3, \"plain\": 15, \"consistently\": 16, \"endangering\": 6, \"racial\": 10, \"integration\": 4, \"civility\": 2, \"standards\": 20, \"shut\": 98, \"played\": 174, \"end\": 322, \"feeding\": 16, \"results\": 41, \"flow\": 15, \"empowered\": 4, \"flunk\": 3, \"med\": 16, \"insulted\": 9, \"unlucky\": 14, \"born\": 50, \"fehduhp\": 1, \"antisemitic\": 1, \"rhetoric\": 5, \"nazi\": 29, \"germany\": 27, \"question\": 207, \"tasting\": 3, \"purple\": 17, \"box\": 31, \"fortnite\": 23, \"heartbreaking\": 14, \"binged\": 10, \"entertaining\": 22, \"skyrim\": 11, \"flying\": 34, \"low\": 126, \"building\": 31, \"suck\": 99, \"destroy\": 42, \"plane\": 21, \"slightly\": 52, \"texted\": 7, \"misses\": 8, \"thumb\": 9, \"wars\": 37, \"ahead\": 42, \"interview\": 43, \"therapist\": 43, \"surrender\": 2, \"res\": 3, \"responsible\": 30, \"113\": 1, \"smash\": 21, \"subscribe\": 13, \"button\": 36, \"v\": 16, \"bucks\": 11, \"giveaway\": 3, \"shitposting\": 12, \"precedent\": 2, \"grows\": 9, \"discuss\": 20, \"debate\": 24, \"wanted\": 253, \"edging\": 2, \"baby\": 187, \"doing\": 505, \"playground\": 3, \"psychologist\": 8, \"balding\": 4, \"itt\": 16, \"elated\": 2, \"\\ud83e\\udd17\": 6, \"gtao\": 2, \"economy\": 23, \"lack\": 69, \"consistency\": 13, \"effort\": 66, \"absurd\": 24, \"gays\": 4, \"country\": 160, \"astounding\": 8, \"gosh\": 19, \"website\": 41, \"deer\": 17, \"hateful\": 13, \"program\": 26, \"reciprocal\": 2, \"university\": 27, \"minnesota\": 17, \"whippet\": 2, \"wubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwubwub\": 2, \"balloon\": 9, \"spot\": 54, \"gunshot\": 4, \"intense\": 21, \"temporary\": 5, \"tinnitus\": 3, \"dunno\": 31, \"bud\": 50, \"informing\": 2, \"skins\": 18, \"inspiration\": 11, \"logic\": 54, \"billions\": 11, \"somehow\": 60, \"knows\": 117, \"sith\": 2, \"franchise\": 26, \"poser\": 4, \"reading\": 165, \"hundred\": 10, \"latest\": 16, \"cod\": 11, \"pc\": 40, \"encountered\": 13, \"kid\": 275, \"comms\": 1, \"deadly\": 6, \"accident\": 31, \"deeds\": 6, \"shitty\": 41, \"remembered\": 13, \"cant\": 123, \"chemical\": 2, \"taste\": 53, \"geared\": 1, \"toward\": 17, \"poshmark\": 1, \"commission\": 4, \"suited\": 3, \"dodger\": 8, \"affiliate\": 3, \"affirmation\": 3, \"officiant\": 1, \"\\ud83e\\udd2d\\ud83d\\ude33\\ud83e\\udd23\": 1, \"paranoia\": 9, \"sooo\": 23, \"snacks\": 9, \"circumstance\": 4, \"prison\": 50, \"physically\": 32, \"teens\": 8, \"trouble\": 66, \"teenagers\": 11, \"fists\": 1, \"heavy\": 23, \"machinery\": 2, \"champs\": 3, \"empathy\": 27, \"aiming\": 7, \"steely\": 2, \"eyed\": 3, \"missile\": 3, \"succeeded\": 5, \"scorpion\": 7, \"speaking\": 44, \"purely\": 5, \"speculate\": 4, \"quality\": 81, \"rape\": 74, \"vanished\": 4, \"appointed\": 2, \"fixed\": 45, \"dudes\": 28, \"gal\": 3, \"meowing\": 2, \"slowed\": 4, \"failing\": 16, \"traded\": 23, \"dodgers\": 14, \"return\": 45, \"heavier\": 3, \"ordered\": 20, \"17\": 40, \"8\": 113, \"ya\": 175, \"updates\": 8, \"catch\": 75, \"exists\": 45, \"tinfoil\": 1, \"theories\": 17, \"glorifying\": 2, \"puffy\": 2, \"goats\": 8, \"killed\": 111, \"overwatch\": 12, \"patch\": 30, \"starts\": 49, \"pointing\": 42, \"kicking\": 9, \"north\": 52, \"cambridge\": 1, \"west\": 54, \"oxford\": 6, \"snipers\": 4, \"dropped\": 46, \"kd\": 3, \"nfl\": 22, \"locker\": 12, \"rooms\": 6, \"homophobic\": 16, \"slurs\": 10, \"twink\": 2, \"professionals\": 12, \"2009\": 17, \"bpd\": 18, \"abused\": 16, \"abandoned\": 17, \"mostly\": 73, \"romantic\": 24, \"relationships\": 34, \"tends\": 13, \"raisedbyborderlines\": 2, \"rivalry\": 3, \"bought\": 60, \"fb\": 15, \"slowly\": 19, \"killing\": 73, \"mlms\": 4, \"glimmer\": 1, \"satisfaction\": 10, \"force\": 42, \"convict\": 4, \"innocents\": 2, \"correct\": 100, \"means\": 161, \"gentle\": 10, \"respectful\": 8, \"punchbowl\": 1, \"listen\": 85, \"categories\": 2, \"grandson\": 3, \"irony\": 48, \"asking\": 87, \"nudes\": 4, \"device\": 11, \"conjure\": 4, \"conceived\": 1, \"moment's\": 1, \"pressure\": 29, \"filming\": 21, \"miss\": 192, \"prequel\": 12, \"memes\": 64, \"ironic\": 41, \"stooooop\": 2, \"mine\": 144, \"aware\": 62, \"canon\": 9, \"amputee\": 3, \"watched\": 111, \"decline\": 13, \"fellar\": 2, \"service\": 79, \"shame\": 139, \"poops\": 8, \"dear\": 41, \"emperor\": 4, \"halt\": 2, \"indefinitely\": 2, \"capitalism\": 29, \"teenager\": 14, \"places\": 68, \"hire\": 35, \"graduates\": 3, \"salaries\": 2, \"graduate\": 7, \"rounded\": 4, \"competant\": 2, \"helpful\": 52, \"\\u2764\\ufe0f\": 42, \"agonising\": 2, \"opportunity\": 32, \"broke\": 65, \"burden\": 10, \"re\": 49, \"tvt\": 2, \"woww\": 2, \"treat\": 51, \"\\ud83d\\ude09\": 24, \"vague\": 20, \"rumors\": 10, \"clash\": 3, \"7\": 120, \"huge\": 133, \"spike\": 3, \"viewers\": 9, \"crossover\": 7, \"pathetic\": 32, \"inferior\": 10, \"consent\": 19, \"jellyfish\": 2, \"purposely\": 8, \"stung\": 3, \"fleeing\": 5, \"ct\": 9, \"forever\": 61, \"proof\": 48, \"lies\": 43, \"board\": 45, \"patient\": 18, \"advice\": 125, \"bulldogs\": 2, \"2012\": 6, \"powerful\": 26, \"headline\": 21, \"coin\": 16, \"desk\": 15, \"article\": 141, \"glowingly\": 1, \"ethereum\": 3, \"anticipate\": 2, \"ass\": 110, \"screw\": 23, \"screwed\": 18, \"propaganda\": 31, \"relive\": 5, \"virginity\": 10, \"months\": 151, \"you'll\": 119, \"underrated\": 23, \"drama\": 34, \"snubbed\": 1, \"lives\": 69, \"fuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuck\": 1, \"alarms\": 2, \"here\\u2019s\": 17, \"update\": 54, \"matches\": 38, \"\\u201ccam\": 1, \"models\\u201d\": 1, \"lmfao\": 35, \"dabs\": 2, \"bookluvr83\": 2, \"giving\": 129, \"liking\": 25, \"brownies\": 7, \"bandwagon\": 3, \"kidding\": 46, \"lwx\": 2, \"sexy\": 49, \"beast\": 14, \"monthly\": 6, \"blood\": 63, \"totaling\": 3, \"12\": 99, \"oz\": 2, \"you\\u2019ve\": 66, \"shitting\": 8, \"divisive\": 1, \"projection\": 13, \"calling\": 109, \"waying\": 2, \"rats\": 12, \"tackle\": 4, \"recap\": 2, \"problemo\": 2, \"affect\": 23, \"ur\": 37, \"card\": 70, \"avengers\": 4, \"hype\": 25, \"antinatalist\": 3, \"childfree\": 11, \"noticed\": 109, \"annoyed\": 17, \"member\": 15, \"save\": 109, \"paste\": 12, \"mumble\": 6, \"rap\": 18, \"genuinely\": 66, \"comments\": 200, \"asked\": 68, \"add\": 75, \"unexpected\": 23, \"aww\": 39, \"ad\": 61, \"hopes\": 24, \"staying\": 32, \"path\": 13, \"upload\": 8, \"youtube\": 80, \"ridiculously\": 13, \"unless\": 114, \"similiar\": 3, \"failure\": 30, \"tera\": 2, \"cash\": 26, \"grab\": 20, \"unlees\": 2, \"gear\": 16, \"prizes\": 7, \"i\\u2019d\": 187, \"restaurant\": 45, \"ub\": 3, \"preserve\": 6, \"eat\": 174, \"mod\": 33, \"exclusive\": 16, \"servers\": 15, \"sharing\": 106, \"hospital\": 44, \"daytime\": 4, \"barely\": 64, \"retarded\": 40, \"meeee\": 2, \"mad\": 128, \"fail\": 44, \"experiences\": 23, \"handy\": 8, \"else's\": 13, \"obsession\": 12, \"obsessed\": 19, \"actors\": 11, \"close\": 161, \"higher\": 51, \"october\": 5, \"december\": 8, \"2016\": 34, \"nope\": 98, \"arrangement\": 6, \"69\": 5, \"era\": 20, \"24\": 32, \"savor\": 3, \"flavor\": 8, \"stitches\": 5, \"journey\": 16, \"tour\": 9, \"sympathy\": 16, \"dating\": 73, \"underage\": 19, \"he\\u2019d\": 25, \"isles\": 7, \"offer\": 39, \"million\": 49, \"offseason\": 19, \"sentiment\": 15, \"bothered\": 25, \"beginning\": 37, \"grasps\": 3, \"incredibly\": 64, \"offensive\": 24, \"burned\": 24, \"pairs\": 7, \"damnit\": 17, \"hs\": 11, \"hockey\": 41, \"fetish\": 17, \"picture\": 131, \"sulphuric\": 2, \"sphincter\": 2, \"steps\": 24, \"patience\": 18, \"wearing\": 66, \"comfortable\": 31, \"clothes\": 32, \"makeup\": 31, \"plan\": 72, \"content\": 56, \"creators\": 2, \"spent\": 63, \"valuable\": 11, \"feed\": 34, \"bananna\": 2, \"yesteda\": 2, \"y\": 29, \"pre\": 33, \"gather\": 3, \"tylenol\": 7, \"america\": 113, \"preference\": 20, \"dietary\": 3, \"restriction\": 4, \"men's\": 6, \"women's\": 18, \"sports\": 43, \"bathrooms\": 5, \"prisons\": 4, \"vr\": 10, \"mechwarrior\": 1, \"written\": 43, \"follow\": 64, \"colts\": 20, \"strategy\": 12, \"stack\": 8, \"protect\": 59, \"important\": 112, \"destination\": 4, \"extreme\": 35, \"feminist\": 20, \"man\\u2019s\": 8, \"depends\": 56, \"tup\": 2, \"sitch\": 2, \"religions\": 14, \"existence\": 21, \"admit\": 47, \"you've\": 144, \"racked\": 1, \"vacay\": 1, \"cops\": 49, \"smoke\": 37, \"weed\": 54, \"posse\": 7, \"menu\": 15, \"persistent\": 3, \"200\": 18, \"doctors\": 26, \"patients\": 12, \"gp's\": 1, \"monstrosity\": 2, \"goth\": 2, \"claiming\": 15, \"biology\": 15, \"geology\": 2, \"lying\": 32, \"centuries\": 4, \"brain\": 79, \"associate\": 8, \"drip\": 4, \"breed\": 17, \"includes\": 10, \"spaniels\": 1, \"em\": 56, \"mistake\": 70, \"350m\": 2, \"cleveland\": 7, \"bullshit\": 62, \"eachother\": 11, \"nerds\": 3, \"lighthearted\": 3, \"adults\": 37, \"renting\": 5, \"leasing\": 3, \"mortgage\": 10, \"tempt\": 3, \"fate\": 9, \"injuries\": 25, \"training\": 27, \"adorable\": 54, \"terrifying\": 48, \"height\": 7, \"garbage\": 75, \"frustrating\": 42, \"swayed\": 5, \"mind\": 265, \"pulling\": 20, \"hind\": 1, \"sight\": 17, \"sat\": 3, \"gloves\": 10, \"feminists\": 14, \"obamacare\": 3, \"employer\": 5, \"mandate\": 2, \"hi\": 65, \"toxicity\": 7, \"multiplayer\": 6, \"assholes\": 16, \"hp\": 8, \"bar\": 41, \"visualization\": 5, \"posted\": 146, \"watch\": 344, \"\\ud83d\\ude48\\ud83d\\ude02\": 1, \"championship\": 14, \"yea\": 87, \"n\": 55, \"y\\u2019all\": 22, \"relating\": 2, \"hamberders\": 2, \"willing\": 56, \"betray\": 10, \"shes\": 35, \"flag\": 29, \"realistic\": 28, \"vagina\": 18, \"speak\": 66, \"poorly\": 34, \"bra\": 9, \"size\": 36, \"virgin\": 20, \"cheer\": 9, \"lead\": 50, \"dance\": 20, \"misogynist\": 4, \"curiosity\": 21, \"liver\": 6, \"toxic\": 60, \"nba\": 17, \"combo\": 17, \"bothering\": 7, \"kick\": 41, \"counting\": 8, \"evolution\": 13, \"heaven\": 22, \"argue\": 43, \"lit\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\udca6\\ud83d\\udca6\\ud83d\\udca6\": 1, \"proud\": 85, \"autistic\": 16, \"loud\": 53, \"\\ud83d\\udc4f\\ud83d\\udc4f\\ud83d\\udc4f\\ud83d\\udca6\\ud83d\\udca6\\ud83d\\udca6\\ud83d\\udc4f\\ud83d\\udca6\\ud83d\\udc4f\\ud83d\\udca6\\ud83d\\udc4f\\ud83d\\udca6\\ud83d\\udc4f\\ud83d\\udca6\\ud83d\\udc4f\\ud83d\\udca6\\ud83d\\udc4f\\ud83d\\udca6\\ud83d\\udc4f\\ud83d\\ude18\\ud83d\\ude18\": 1, \"unbiased\": 8, \"dying\": 56, \"mcdonalds\": 4, \"bigger\": 64, \"doubts\": 5, \"olicity\": 2, \"suddenly\": 51, \"became\": 32, \"toys\": 12, \"dildos\": 3, \"butt\": 39, \"plugs\": 4, \"needles\": 6, \"possibility\": 15, \"click\": 20, \"annoy\": 10, \"disagree\": 57, \"personal\": 67, \"protests\": 3, \"disturb\": 5, \"status\": 13, \"quo\": 1, \"ignorable\": 1, \"unpopular\": 16, \"legally\": 25, \"supposed\": 57, \"upset\": 75, \"lecture\": 4, \"cult\": 24, \"tirade\": 3, \"sitting\": 58, \"c\": 41, \"lowest\": 13, \"technically\": 34, \"acceptable\": 13, \"interest\": 53, \"eye\": 71, \"twitches\": 3, \"meeeeee\": 5, \"facial\": 13, \"expressions\": 1, \"fascist\": 22, \"heck\": 34, \"alt\": 41, \"bug\": 28, \"caused\": 37, \"itself\": 47, \"mug\": 8, \"ladies\": 35, \"gentlemen\": 7, \"phenomenal\": 5, \"lucasfilm\": 4, \"ancient\": 10, \"build\": 48, \"canned\": 1, \"beans\": 11, \"forty\": 2, \"five\": 36, \"microwave\": 3, \"voice\": 48, \"walking\": 58, \"shoe\": 7, \"club\": 45, \"tacky\": 4, \"nah\": 143, \"mango\": 3, \"dream\": 83, \"spirit\": 29, \"bomb\": 25, \"urgh\": 1, \"scale\": 18, \"shots\": 34, \"finally\": 140, \"jump\": 58, \"photography\": 4, \"profile\": 18, \"rocket\": 12, \"tldr\": 8, \"writer\": 15, \"relatives\": 14, \"sweater\": 6, \"types\": 22, \"isn\\u2019t\": 158, \"native\": 30, \"speaker\": 14, \"english\": 48, \"worries\": 37, \"immensely\": 8, \"fake\": 138, \"situations\": 33, \"siri\": 4, \"penis\": 45, \"pianist\": 1, \"ralph\": 2, \"lauren\": 1, \"designer\": 7, \"misery\": 13, \"stopped\": 60, \"xanax\": 10, \"2015\": 7, \"2018\": 36, \"assumed\": 29, \"false\": 76, \"dichotomy\": 3, \"fallacy\": 8, \"strawman\": 10, \"\\u201coh\": 11, \"22\": 14, \"15\\u201d\": 1, \"clip\": 29, \"mid\": 30, \"confrontation\": 10, \"tight\": 12, \"biker\": 4, \"suit\": 44, \"bourgeoisie\": 2, \"draw\": 32, \"confusion\": 20, \"shoots\": 9, \"seat\": 35, \"downvotes\": 29, \"metaphor\": 11, \"wrote\": 45, \"elsewhere\": 25, \"answers\": 24, \"agreed\": 61, \"pets\": 19, \"gift\": 43, \"bloating\": 2, \"protection\": 19, \"typed\": 9, \"automatically\": 16, \"realized\": 57, \"sided\": 8, \"wouldn\\u2019t\": 96, \"pikachu\": 6, \"tired\": 64, \"contribute\": 10, \"accuses\": 6, \"rector\": 1, \"favor\": 26, \"credibility\": 11, \"several\": 35, \"cost\": 58, \"\\u00a3250m\": 3, \"wayyyyyy\": 3, \"custody\": 3, \"agreements\": 4, \"documenting\": 9, \"sanity\": 7, \"assassins\": 3, \"rat\": 10, \"break\": 130, \"heh\": 9, \"partial\": 4, \"congratulations\": 70, \"medications\": 7, \"ha\": 100, \"pens\": 6, \"giant\": 41, \"shaped\": 12, \"gummy\": 5, \"bear\": 47, \"ooofffhh\": 1, \"that'd\": 22, \"tough\": 66, \"lesson\": 36, \"packers\": 8, \"hiring\": 2, \"brah\": 9, \"sit\": 70, \"swearing\": 5, \"dood\": 4, \"unbearable\": 9, \"smacked\": 4, \"av\": 2, \"'have\": 2, \"go'\": 3, \"grievance\": 2, \"surely\": 41, \"species\": 19, \"kill\": 177, \"territorial\": 1, \"reasons\": 59, \"buttnoodle\": 1, \"\\u201ctheir\\u201d\": 1, \"who\\u2019s\": 28, \"plush\": 1, \"toy\": 21, \"soul\": 42, \"crushing\": 6, \"wont\": 44, \"hero\": 63, \"tweaked\": 4, \"fucked\": 46, \"nerfed\": 11, \"belly\": 17, \"appendix\": 4, \"carry\": 35, \"choice\": 82, \"shrinking\": 4, \"motivation\": 6, \"caller\": 2, \"notify\": 3, \"boss\": 29, \"singing\": 8, \"restaurants\": 8, \"sneak\": 10, \"flame\": 6, \"approaching\": 11, \"psyllium\": 3, \"husk\": 3, \"poop\": 22, \"theory\": 30, \"gel\": 2, \"timeline\": 11, \"dark\": 75, \"crystal\": 2, \"neverending\": 2, \"labyrinth\": 3, \"trinity\": 7, \"movies\": 56, \"intimidated\": 4, \"star\": 60, \"acid\": 17, \"numbers\": 43, \"696\": 1, \"saddest\": 14, \"laying\": 10, \"\\ud83d\\ude01\": 11, \"highly\": 55, \"doubt\": 95, \"chisox\": 2, \"210m\": 2, \"inexcusable\": 8, \"yanks\": 5, \"match\": 60, \"teres\": 2, \"increce\": 2, \"autims\": 2, \"retas\": 2, \"tah\": 2, \"vaxenes\": 2, \"powerplay\": 8, \"duh\": 8, \"chinese\": 26, \"language\": 52, \"media\": 70, \"zealand\": 3, \"bbq\": 9, \"wooooshed\": 3, \"slogan\": 5, \"flashback\": 5, \"scenes\": 22, \"attach\": 6, \"barbed\": 3, \"wire\": 14, \"require\": 16, \"breaking\": 54, \"pair\": 23, \"pliers\": 6, \"desktop\": 11, \"helperbot\": 5, \"downvote\": 69, \"remove\": 33, \"counter\": 27, \"231714\": 1, \"ol\": 20, \"retro\": 3, \"windows\": 19, \"early\": 84, 